{
  "week": [
    {
      "event": "B1.",
      "brothers": 1
    },
    {
      "event": "B1 tem um ataque de raiva subido, destruindo paredes e móveis da casa. A produçao agora obriga que ele pague o concerto.",
      "brothers": 1
    },
    {
      "event": "B1 se culpa pelo caos na casa. Por cada cama desarrumada, por cada roupa íntima grudada no teto, por cada corpo indevidamente tratado e nao-enterrado",
      "brothers": 1
    },
    {
      "event": "B1 levanta da sua caminha infeliz, interpreta o seu papelzinho miserável, e termina mais um dia vazio sem ter realizado nada.",
      "brothers": 1
    },
    {
      "event": "Durante uma festa, B1 bebe demais e vai parar no Hospital. O médico o diagnostica com glaucoma.",
      "brothers": 1
    },
    {
      "event": "B1 teve um surto de pré-treino e começou a fazer supino com o sofá da sala.",
      "brothers": 1
    },
    {
      "event": "B1 foi ao médico e descobriu que tem uma doença rara, ele pergunta o quao rara ela é, o médico diz que é tao rara que ele pode nomear ela.",
      "brothers": 1
    },
    {
      "event": " B1 teve uma crise de ansiedade durante a prova do fraturamento hidráulico. Ele chora bem alto no banho.",
      "brothers": 1
    },
    {
      "event": "Com o recesso de olhecas, a comida está faltando na mesa. B1 nao tem opçao senao realizar o milagre da multiplicaçao em rede nacional.",
      "brothers": 1
    },
    {
      "event": "B1 e B2 discutem e B1 acaba xingando a mae de B2. B2 diz que vai processa-lo por danos morais.",
      "brothers": 2
    },
    {
      "event": "B1 se deita na cama com chulé. B2 nao aguenta o cheiro de corpos em decomposiçao e desmaia.",
      "brothers": 2
    },
    {
      "event": "Durante a prova da Boqueteira fantasma, B1 e B2 se beijam e sao eliminados.",
      "brothers": 2
    },  
    {
      "event": "B1 realiza um treinamento ninja se preparando para roubar as calcinhas de B2.",
      "brothers": 2
    },
    {
      "event": "B1 e B2 e B3 se juntam para fazer um vídeo de dança, a produçao posta no tiktok. O vídeo viraliza e eles ganham 22M de visualizações.",
      "brothers": 3
    },
    {
      "event": "B1 se masturba no banheiro, mas esquece que o banheiro era de vidro. B2 e B3 assistem a cena traumatizados.",
      "brothers": 3
    },
    {
      "event": "B1 jura que viu um fantasma no banheiro e chama B2 e B3 para darem uma olhada, quando chegam nao há nada. B1 fica com medo e chora.",
      "brothers": 3
    },
    {
      "event": "B1 e B2 e B3 estao na cozinha e B1 começa a fazer um sanduíche. B2 e B3 caçoam do B1 pelo sanduíche em formato fálico.",
      "brothers": 3
    }
  ],
  "test": [
    "Limpar os vírus do computador",
    "Testar um medicamento experimental",
    "Posar sem roupa",
    "Escrever o seu testamento",
    "Laçar um banheiro",
    "Chupar limao",
    "Hackear o sistema de segurança da casa",
    "Decorar uma longa sequência de números",
    "Cozinhar arroz",
    "Beijar um sapo",
    "Entoar um hino",
    "Dançar break dance, sem roupas",
    "Comer 150 paçocas de rolha",
    "Fazer 231 abdominais",
    "Ler um livro de 1000 páginas",
    "Doar Sangue",
    "Montar um quebra cabeça de 3877 peças",
    "Fazer uma obra de arte contemporânea",
    "Se cadastrar como mesário",
    "Vender a própria alma",
    "Ser enterrado vivo",
    "Pegar global no Counter-Strike sem prime",
    "Cheirar rapé",
    "Fazer uma tatuagem",
    "Espirrar de olho aberto",
    "Ficar 72 horas em pé",
    "Tomar um banho de gelo",
    "Perder o BV",
    "Retirar um dos fígados",
    "Nao ter um ataque cardiaco",
    "Tornar-se uma pessoa melhor",
    "Tornar-se uma pessoa pior",
    "Ignorar a dor",
    "Parar de vestir calcinha",
    "Passar vergonha em público",
    "Rebocar um muro"
  ]
}
